{
  "banner": {
    "slogan": "Resultaat. Op tijd. Zonder gedoe.",
    "constructionRenovation": "Bouw • Renovatie • BRRR",
    "quality": "We bouwen en renoveren woon- en commerciële ruimtes. Casco of turnkey. Duidelijke SOW, planning en kostencontrole."
  },
  "footer": {
    "contacts": "Contacten",
    "ourTeam": "Ons team",
    "callUs": "Bel ons",
    "orSendEmail": "Of stuur een e-mail",
    "ourAddress": "Ons adres"
  },
  "feedBack": {
    "contactUs": "Kontakt oss",
    "name": "Voornaam en achternaam",
    "lastName": "Etternavn",
    "phoneNumber": "Telefonnummer",
    "email": "E-postadresse",
    "message": "Melding",
    "send": "Send"
  },
  "toastify": {
    "success": "Meldingen din er sendt. Vi vil kontakte deg så snart som mulig.",
    "error": "Meldingen ble ikke sendt, vennligst kontakt oss via våre kontaktdetaljer."
  },
  "proposedWorks": {
    "readMore": "Lees meer",
    "restoration": "Restauratie",
    "restorationDesc": "Zoekt u een bedrijf met jarenlange ervaring in de restauratie? Dan bent u bij ons aan het juiste adres!",
    "renovation": "Renovatie",
    "renovationDesc": "Gebouwrenovatie of verbouwing? Lees hoe wij dat doen en voor wie wij reeds hebben gewerkt.",
    "maintenance": "Onderhoud",
    "maintenanceDesc": "Wij voeren onderhoud uit voor verschillende instanties, waaronder b.v. ook overheidsinstellingen.",
    "newConstruction": "Nieuwbouw",
    "newConstructionDesc": "Iets nieuws laten bouwen? We denken graag met u mee over nieuw- of verbouw zodat u weer jaren vooruit kunt."
  },
  "representation": {
    "title": "Laten we kennis maken!",
    "text1": "Het bedrijf Nuvion is al 9 jaar uw betrouwbare partner in Nederland en is gespecialiseerd in uitgebreid onderhoud, restauratie en renovatie van projecten van elke omvang – van gezellige particuliere woningen en bijgebouwen tot moderne commerciële ruimtes. Onze prioriteiten zijn altijd oncompromisende kwaliteit, diepgaande professionele kennis en aandacht voor elk detail – daarom zijn we trots op de vele succesvol afgeronde projecten voor uiteenlopende opdrachtgevers.",
    "text2": "We doen veel meer dan alleen bouwwerkzaamheden uitvoeren: onze medewerkers hebben een oprechte passie voor hun vak en weten oplossingen te vinden waar anderen het opgeven. We steunen elkaar, staan altijd open voor dialoog, dragen nuttige ideeën aan en zijn bereiden om een proactieve partner te zijn in elke fase van de samenwerking. Voor ons zijn duidelijkheid en vertrouwen belangrijk – daarom stellen we realistische plannen op, bieden we volledig transparante offertes en communiceren we altijd eerlijk met alle opdrachtgevers.",
    "text3": "Wilt u meer weten over hoe wij u specifiek kunnen helpen? Klik eenvoudig op de onderstaande knop – wij beantwoorden graag al uw vragen en bieden u de best passende oplossing.",
    "moreAbout": "Meer over Nuvion"
  },
  "prescription": {
    "text1": "Experts in restauratie, renovatie en onderhoud met een frisse blik",
    "text2": "Toekomstgericht, innovatief & altijd oplossingsgericht",
    "text3": "Gedreven medewerkers door continue ontwikkeling en vakmanschap",
    "text4": "Uitzonderijke klanttevredenheid door persoonlijke aandacht",
    "text5": "Moderne technieken met oog voor duurzaamheid",
    "text6": "Heldere en toegankelijke communicatie, altijd oprecht"
  },
  "contact": {
    "contactDetails": "Contactgegevens",
    "pleaseContactUs": "Neem contact op"
  },
  "products": {
    "title": "Naam",
    "dateCompletion": "Voltooiingsdatum",
    "image": "Afbeelding",
    "work_performed": "Uitgevoerde werken",
    "address": "Adres",
    "description": "Beschrijving",
    "create": "Aanmaken",
    "edit": "Wijzigingen opslaan",
    "actions": "Acties"
  },
  "englishLang": "Engels",
  "dutchLang": "Nederlands",
  "address": "Platinaweg 25, 2544 EZ, Den Haag",
  "copyright": "Copyright Nuvion™  2025 ©",
  "Privacy": "Privacy statement | Algemene Voorwaarden"
}
