{
  "banner": {
    "slogan": "Результат. Вчасно. Без шуму.",
    "constructionRenovation": "Будівництво • Реконструкція • BRRR",
    "quality": "Будуємо та оновлюємо житло і комерційні приміщення. Casco або turn‑key. Чітка SOW, графік і контроль вартості."
  },
  "footer": {
    "contacts": "Контакти",
    "ourTeam": "Наша команда",
    "callUs": "Зателефонуйте нам",
    "orSendEmail": "Або надішліть електронного листа",
    "ourAddress": "Наша адреса"
  },
  "feedBack": {
    "contactUs": "Зв'яжіться з нами",
    "name": "Ім'я та прізвище",
    "lastName": "Прізвище",
    "phoneNumber": "Номер телефону",
    "email": "Адреса електронної пошти",
    "message": "Повідомлення",
    "send": "Надіслати"
  },
  "toastify": {
    "success": "Ваше повідомлення надіслано. Ми зв’яжемося з вами найближчим часом.",
    "error": "Повідомлення не надіслано, будь ласка, зв'яжіться з нами за контактами"
  },
  "proposedWorks": {
    "readMore": "Детальніше",
    "restoration": "Реставрація",
    "restorationDesc": "Шукаєте компанію з багаторічним досвідом у реставрації? Тоді ви звернулися за адресою!",
    "renovation": "Реновація",
    "renovationDesc": "Реконструкція або перебудова будівлі? Дізнайтеся, як ми це робимо і для кого вже працювали.",
    "maintenance": "Обслуговування",
    "maintenanceDesc": "Ми виконуємо обслуговування для різних організацій, включно з державними установами.",
    "newConstruction": "Новобудова",
    "newConstructionDesc": "Хочете щось нове збудувати? Ми із задоволенням допоможемо з новим будівництвом або реконструкцією, щоб ви були задоволені на довгі роки."
  },
  "representation": {
    "title": "Давайте познайомимось!",
    "text1": "Компанія Nuvion вже 9 років є вашим надійним партнером у Нідерландах і спеціалізується на комплексному обслуговуванні, реставрації та ремонті проєктів будь-якого масштабу – від затишних приватних будинків і господарських споруд до сучасних комерційних приміщень. Наші пріоритети завжди незмінна якість, глибокі професійні знання та увага до кожної деталі – саме тому ми пишаємось численними успішно реалізованими проєктами для різних замовників.",
    "text2": "Ми робимо набагато більше, ніж просто виконуємо будівельні роботи: наші співробітники мають щиру пристрасть до своєї справи і знаходять рішення там, де інші здаються. Ми підтримуємо один одного, завжди відкриті до діалогу, пропонуємо корисні ідеї та готові бути проактивним партнером на будь-якому етапі співпраці. Для нас важливі прозорість і довіра – саме тому ми складаємо реалістичні плани, надаємо повністю прозорі кошториси та завжди чесно комунікуємо з усіма замовниками.",
    "text3": "Хочете дізнатися більше про те, як саме ми можемо вам допомогти? Просто натисніть на кнопку нижче – ми із задоволенням відповімо на всі ваші запитання та запропонуємо найбільш відповідне рішення.",
    "moreAbout": "Більше про Nuvion"
  },
  "prescription": {
    "text1": "Експерти в реставрації, реконструкції та обслуговуванні зі свіжим поглядом",
    "text2": "Орієнтовані на майбутнє, інноваційні та завжди націлені на рішення",
    "text3": "Вмотивовані співробітники завдяки постійному розвитку та майстерності",
    "text4": "Виняткове задоволення клієнтів завдяки персональній увазі",
    "text5": "Сучасні технології з урахуванням сталого розвитку",
    "text6": "Зрозуміла й доступна комунікація, завжди щира"
  },
  "contact": {
    "contactDetails": "Контактні дані",
    "pleaseContactUs": "Зв’яжіться з нами"
  },
  "products": {
    "title": "Назва",
    "dateCompletion": "Дата виконання",
    "image": "Зображення",
    "work_performed": "Виконані роботи",
    "address": "Адреса",
    "description": "Опис",
    "create": "Створити",
    "edit": "Зберегти зміни",
    "actions": "Дії"
  },
  "englishLang": "Англійська ",
  "dutchLang": "Нідерландська",
  "address": "Platinaweg 25, 2544 EZ, Гаага",
  "copyright": "© 2025 будівельна фірма «Nuvion™»",
  "Privacy": "Політика конфіденційності | Загальні умови"
}
