{
  "banner": {
    "slogan": "Результат. Вчасно. Без шуму.",
    "constructionRenovation": "Будівництво • Реконструкція • BRRR",
    "quality": "Будуємо та оновлюємо житло і комерційні приміщення. Casco або turn‑key. Чітка SOW, графік і контроль вартості."
  },
  "footer": {
    "contacts": "Контакти",
    "ourTeam": "Наша команда",
    "callUs": "Зателефонуйте нам",
    "orSendEmail": "Або надішліть електронного листа",
    "ourAddress": "Наша адреса"
  },
  "feedBack": {
    "contactUs": "Зв'яжіться з нами",
    "name": "Ім'я",
    "lastName": "Прізвище",
    "phoneNumber": "Номер телефону",
    "email": "Адреса електронної пошти",
    "message": "Повідомлення",
    "send": "Надіслати"
  },
  "toastify": {
    "success": "Ваше повідомлення надіслано. Ми зв’яжемося з вами найближчим часом.",
    "error": "Повідомлення не надіслано, будь ласка, зв'яжіться з нами за контактами"
  },
  "proposedWorks": {
    "readMore": "Детальніше",
    "restoration": "Реставрація",
    "restorationDesc": "Шукаєте компанію з багаторічним досвідом у реставрації? Тоді ви звернулися за адресою!",
    "renovation": "Реновація",
    "renovationDesc": "Реконструкція або перебудова будівлі? Дізнайтеся, як ми це робимо і для кого вже працювали.",
    "maintenance": "Обслуговування",
    "maintenanceDesc": "Ми виконуємо обслуговування для різних організацій, включно з державними установами.",
    "newConstruction": "Новобудова",
    "newConstructionDesc": "Хочете щось нове збудувати? Ми із задоволенням допоможемо з новим будівництвом або реконструкцією, щоб ви були задоволені на довгі роки."
  },
  "representation": {
    "title": "Дозвольте представитися",
    "text1": "Witte Bouw вже десятиліттями спеціалізується на обслуговуванні будівель, реставрації, будівництві та ремонті — від невеликих споруд до (національних) пам’яток в Амстердамі та околицях.",
    "text2": "Якість і професіоналізм завжди стоять на першому місці. Ми належимо до обмеженої групи експертів, які мають сертифікат «Визнана реставраційна будівельна компанія», і вже обробили численні пам’ятники архітектури.",
    "text3": "Наші замовники різноманітні: від об’єднань власників житла (VvE), до (напів-)державних установ, житлових корпорацій, інвесторів, керівників шкіл, компаній або приватних осіб.",
    "text4": "Також ми часто працюємо за замовленням архітектурних бюро, конструкторів або містобудівників.",
    "text5": "Ми робимо більше, ніж просто реалізуємо красиві будівельні проекти. Наші співробітники люблять свою справу і приділяють увагу деталям. Ми підтримуємо один одного, багато сміємося, створюємо рішення та активно пропонуємо ідеї. Ми складаємо реалістичні плани, чіткі кошториси та завжди комунікуємо прозоро.",
    "text6": "Хочете дізнатися більше про нашу компанію? Натисніть на кнопку нижче.",
    "moreAbout": "Більше про Nuvion"
  },
  "prescription": {
    "text1": "Експерти у реставрації, ремонті та обслуговуванні з 1932 року",
    "text2": "Проактивні, орієнтовані на рішення та реалістичні",
    "text3": "Досвідчені співробітники завдяки професійним знанням та навчанні",
    "text4": "Висока задоволеність клієнтів за даними bouwnu.nl",
    "text5": "Інноваційні та орієнтовані на майбутнє",
    "text6": "Дружнє та уважне спілкування"
  },
  "contact": {
    "contactDetails": "Контактні дані",
    "pleaseContactUs": "Зв’яжіться з нами"
  },
  "address": "Platinaweg 25, 2544 EZ, Гаага",
  "copyright": "© 2025 будівельна фірма «Nuvion™»",
  "Privacy": "Політика конфіденційності | Загальні умови"
}
